/* A label denoting the name of the Address Book Contacts Source. It is a source that provides the user with the list of contacts from their Address Book.. Do not include ^ in localization. */
"^Address Book Contacts Source" = "Address Book Contacts Source";

/* A label denoting the name of the Email action which allows you to email a contact. Do not include ^ in localization. */
"^Email" = "Email";

/* A label denoting the name of the Email action which allows you to instant message a contact. Do not include ^ in localization. */
"^Instant Message" = "Instant Message";

/* A label denoting the name of the Email action which allows you to video chat a contact. Do not include ^ in localization. */
"^Video Chat" = "Video Chat";

/* A label denoting the name of the Email action which allows you to audio chat a contact. Do not include ^ in localization. */
"^Audio Chat" = "Audio Chat";
